titulo= Requisi&ccedil;&atilde;o de Compra
secaoA= Criar/Cancelar/Visualizar Requisi&ccedil;&atilde;o
secaoC= Aprovadores
acaoRequisicao= A&ccedil;&atilde;o
selecione= Selecione
criar= Criar
companyCode = Empresa
modificar= Modificar
numRequisicao= N&uacute;mero da Requisi&ccedil;&atilde;o
pesquisar= Pesquisar
cancelar= Cancelar
alterar= Alterar
tipoDespesa= Tipo de Despesa
aServicos = a Servi&ccedil;os
centroCusto = Centro de Custo
ordemInterna= Ordem Interna
codigoServico = C&oacute;digo do Servi&ccedil;o
codigoCompanyCode = C&oacute;digo da Empresa
tipoCompra = Tipo de Compra
siteOperacao=Site Opera&ccedil;&atilde;o
produtoPrincipal=Produto Principal
codigo=C&oacute;digo
codDocVendas=C&oacute;d. Doc Vendas
codCliente=C&oacute;d. Cliente
siteOperacao=Site Opera&ccedil;&atilde;o
fornecedor=Fornecedor
cnpjFornecedor = CNPJ
enderecoFornecedor = Endere\u00e7o
emailFornecedor = E-mail
numeroFornecedor = N\u00famero
cidadeFornecedor = Cidade
paisFornecedor = C\u00F3digo do Pa\u00eds
cepFornecedor = CEP
descricaoMaterial=Desc. Material
encerrar = Encerrar
grupoRecebedor = Grupo Recebedor
recebedor = Recebedor

codPlanta=Cod Planta
visualizar=Visualizar
tituloIdentificador=Identifica&ccedil;&atilde;o
descrevaCompra=Fa&ccedil;a uma breve descri&ccedil;&atilde;o de sua compra
rcParaCopia=Requisi\u00E7\u00E3o para C&oacute;pia
codigoAreaContabilidade=C\u00F3digo da \u00C1rea Cont\u00C1bil
codigoCompanyCode=C\u00F3digo da Empresa

pontual=Pontual
geral=Geral
delegada=Delegada
condicionada = Condicionada
rfi = RFI
catalogo = Cat&aacute;logo
prorrogacao = Prorroga&ccedil;&atilde;o
condicionadaContrato=Condicionada Contrato
condicionadaPontual=Condicionada Pontual
exclusiva=Exclusiva
regularizacao = Regulariza&ccedil;&atilde;o
adicionarItem= Adicionar Novo Item
planta= Planta
material= Material
observacaoMaterial=Obs. Material
contaContabil = Conta cont\u00e1bil
quantidade= Qtd.
total= Total
preco= Pre&ccedil;o
dtRemessa=Data da necessidade
adcionarLinha = Adicionar Linha
removerLinha = Remover linha
numeroContrato=N&uacute;mero do Contrato
dataInicio=Data In&iacute;cio
dataFim=Data Encerramento
#fornecedor=definido acima#
dataProrrogacao=Data Prorroga&ccedil;&atilde;o
mes=Mes
meses=Meses

selecionarPlanta= Selecionar Planta
selecionarMaterial= Selecionar Material
totalRequisicao= Total da Requisi&ccedil;&atilde;o
usuarioFluig= Usu&aacute;rio Fluig
emailUsuario= Email Usu&aacute;rio
requisicaoSAP= Requisi&ccedil;&atilde;o no SAP
dataRequisicao= Data
observacao = Observa&ccedil;&atilde;o

grupoAprovador = Grupo Aprovador
aprovador = Aprovador
decisaoAprovacao = Aprovar?
aprovar= Aprovar
acaoDeReprovacao = A&ccedil;&atilde;o
sim= Sim
nao= N&atilde;o
aprovadorCapex = Aprovador Capex
materialGroupAproval= Material Group Approval
aprovadorNivel1 = Aprovador N&iacute;vel 1
aprovadorNivel2 = Aprovador N&iacute;vel 2
aprovadorNivel3 = Aprovador N&iacute;vel 3
cancelarRequisicao = Cancelar Requisi&ccedil;&atilde;o
revisarRequisicao = Revisar Requisi&ccedil;&atilde;o
justificativa= Justificativa
comentarioComprador= Coment&aacute;rio do Comprador

numPedidoGerado=N&uacute;m Pedido Gerado
statusPedido=Status Pedido
aprovado=Aprovado
bloqueado=Bloqueado
rejeitado=Rejeitado
projetoAriba = Projeto Ariba

confirmaRecebimento=Confirma Recebimento?

preenchaCentroCusto=Preencha parte da descri&ccedil;&atilde;o do Centro de Custo para pesquisar
preenchaOrdemInterna=Preencha parte da descri&ccedil;&atilde;o da Ordem Interna para pesquisar
preenchaCodDocVendas=Preencha parte da descri&ccedil;&atilde;o do C&oacute;digo de Documento de Vendas para pesquisar
preenchaFornecedor=Preencha parte da descri&ccedil;&atilde;o do Fornecedor para pesquisar
preenchaPlanta=Preencha parte da descri&ccedil;&atilde;o da Planta para pesquisar
preenchaMaterial=Preencha a planta antes de pesquisar o material
preenchaCodigoServico=Preencha parte da descri&ccedil;&atilde;o do C&oacute;digo do Servi&ccedil;o para pesquisar
alertaRequisicaoBloqueada=A requisi&ccedil;&atilde;o consultada ainda est&aacute; aguardando Aprova&ccedil;&atilde;o e n&atilde;o pode ser modificada
alertaRequisicaoBranco=Por favor, digite o n&uacute;mero da requisi&ccedil;&atilde;o que deseja consultar
alertaEmpresaBranco=Por favor, selecione uma empresa
alertaRequisicaoNaoEncontrado=Requisi&ccedil;&atilde;o n&atilde;o encontrada. Por favor, verifique o n&uacute;mero informando e tente novamente.
rcComPedido=Esse &iacute;tem n&atilde;o pode ser modificado por estar atrelado ao Pedido
alertaRCParaCopia=Selecione o n\u00FAmero da Requisi\u00E7\u00E3o para copiar
companyCodeIndisponivelParaUsuario = Pedido n&atilde;o pode ser carregado porque foi feito em uma empresa que o usu&aacute;rio n&atilde;o est&aacute; cadastrado

#validateForm#
erroComentarioCompradorBranco = N&atilde;o &eacute; poss&iacute;vel salvar um formul&aacute;rio de compras RFI ou CATALOGO sem coment&aacute;rio
erroFormularioSemAnexos = N&atilde;o &eacute; poss&iacute;vel salvar um formul&aacute;rio de compras RFI ou CATALOGO sem anexos adicionais
erroAcaoEmBranco = Por favor, selecione a a&ccedil;&atilde;o desejada antes de continuar
erroRequisicaoBloqueada = Por favor, informe o c&oacute;digo de uma requisi&ccedil;&atilde;o Bloqueada
erroCancelamentoSAP = N&atilde;o foi poss&iacute;vel realizar o cancelamento da Requisi&ccedil;&atilde;o, por favor, tente novamente.
erroTipoDespesaBranco = Por favor, selecione o Tipo de Despesa antes de continuar
erroCentroCustoBranco = Por favor, selecione o Centro de Custo
erroOrdemInternaBranco = Por favor, selecione a Ordem Interna
erroCodigoServicoBranco = Por favor, selecione o C&oacute;digo do Servi&ccedil;o
erroTipoCompraBranco = Por favor, selecione o Tipo de Compra
erroCodigoFornecedorBranco = Por favor, selecione o C&oacute;digo do Fornecedor
erroPlantaBranco = Por favor, preencha o campo Planta em todas as linhas
erroMaterialBranco = Por favor, preencha o campo Material em todas as linhas
erroQuantidadeBranco = Por favor, preencha o campo Quantidade em todas as linhas
erroPrecoBranco = Por favor, preencha o campo Pre&ccedil;o em todas as linhas
erroDtRemessaBranco = Por favor, preencha o campo Data da Remessa em todas as linhas
erroObsBranco = Por favor, preencha o campo de Observa&ccedil;&otilde;es
erroMoedaBranco = Por favor, preencha o campo Moeda
erroNumeroContratoBranco=Por favor, preencha o campo N&uacute;mero do contrato
erroDataInicioBranco=Por favor, preencha o campo Data In&iacute;cio
erroDataFimBranco=Por favor, preencha o campo Data Encerramiento
erroFornecedorProrrogacao=Por favor, preencha o campo Fornecedor 
erroDataProrrogacaoNaoSelecionada=Por favor, preencha o campo Data Prorroga&ccedil;&atilde;o
erroFormularioEncerrar=Por favor, confirme o recebimento antes de finalizar.
campoNumPedidoGeradoBranco=Por favor, preencha o campo N&uacute;mero do Pedido Gerado
campoStatusPedidoBranco=Por favor, preencha o campo Status do Pedido
comproProjetoAribaBranco= Por favor, preencha o campo Projeto Ariba
apenasVisualizando=Voc&ecirc; est&aacute; em modo de visualiza&ccedil;&atilde;o e n&atilde;o pode dar continuidade no processo. Por favor, apenas feche a janela.
evidenciasNaoAnexadas=Para compras Regulariza&ccedil;&atilde;o, Condicionada, e Prorroga&ccedil;&atilde;o voc&ecirc; precisa inserir anexos
numero_processo=N&uacute;mero do Processo
accSemPermissao=Voc&ecirc; n&atilde;o tem permiss&atilde;o para criar uma Requisi&ccedil;&atilde;o para esse Centro de Custo.
usuarioNaoCadastrado=Antes de abrir sua solicita&ccedil;atilde;o voc&ecirc; precisa ter seus dados de &Aacute;rea de C. Custo cadastrados. Solicite o cadastro e tente novamente.

alertaModificacaoIrregular=Identificamos uma altera\u00E7\u00E3o irregular nos dados do processo. Voc\u00EA n\u00E3o tem autoriza\u00E7\u00E3o para salvar.


tooltipTipoCompra= <ul><li><strong>Pontual:</strong> n\u00e3o recorrente, valor acima de USD 2mil, objeto que n\u00e3o fa\u00e7a parte de contrato ou cat\u00e1logo e que n\u00e3o seja aquisi\u00e7\u00e3o de CAPEX. Necess\u00e1rio anexar o documento com a especifica\u00e7\u00e3o t\u00e9cnica.<Br><Br> </li> <li><strong>Geral:</strong> Espec\u00edfico para cria\u00e7\u00e3o de contrato sem condicionamento. Necess\u00e1rio anexar o documento com a especifica\u00e7\u00e3o t\u00e9cnica;<br><Br></li><li><strong>Delegada:</strong> verificar as categorias delegadas definidas na Norma P-14 anexo V. A \u00e1rea de Compras tem o papel somente da cria\u00e7\u00e3o do Pedido ou Contrato Sist\u00e9mico.<bR><Br> </li> <li><strong>Regulariza\u00e7\u00e3o:</strong> pedido gerado por compras para pagar algum servi\u00e7o j\u00e1 negociado pela \u00e1rea usu\u00e1ria de uma categoria n\u00e3o delegada. Necess\u00e1rio anexar os documentos que comprovem a contrata\u00e7\u00e3o e o formul\u00e1rio de regulariza\u00e7\u00e3o devidamente assinado pelo diretor executivo e diretor regional (anexo III, P-14);<Br><Br> </li> <li><strong>RFI:</strong>solicita\u00e7\u00e3o de informa\u00e7\u00f5es ao mercado. A RFI \u00e9 usada em projetos mais complexos, cujo o escopo n\u00e3o est\u00e1 bem definido pela \u00e1rea usu\u00e1ria ou \u00e9 necess\u00e1rio uma avalia\u00e7\u00e3o do mercado fornecedor. Se confirmada a necessidade da compra, dever\u00e1 ser emitida uma requisi\u00e7\u00e3o para dar continuidade ao processo de contrata\u00e7\u00e3o e lan\u00e7amento de uma RFP;<br><br> </li> <li><strong>Cat\u00e1logo:</strong> Ferramenta de sistema que permite a disponibiliza\u00e7\u00e3o de Contratos Marco, com emiss\u00e3o de pedidos, diretamente pelo usu\u00e1rio, no modelo \u201cPedidos Sob Contrato\u201d. S\u00e3o definidas todas as condi\u00e7\u00f5es comerciais e operacionais de fornecimento, bem como o pre\u00e7o unit\u00e1rio de cada item/servi\u00e7o e sua vig\u00eancia. Como n\u00e3o h\u00e1 compromisso de volumes com o(s) fornecedor(es), podem ser gerados pela \u00e1rea de Compras de acordo com a an\u00e1lise hist\u00f3rica da demanda e n\u00e3o requerem disponibilidade or\u00e7ament\u00e1ria para sua negocia\u00e7\u00e3o.<br><br> </li> <li><strong>Prorroga\u00e7\u00e3o de Contratos:</strong> Extens\u00e3o do per\u00edodo inicialmente negociado em uma compra, com manuten\u00e7\u00e3o de escopo t\u00e9cnico e comercial e sem incremento dos valores contratado para este novo per\u00edodo.<br><br></li><li><strong>Condicionada Contrato:</strong> No caso de direcionar um contrato a um \u00fanico fornecedor, limitando assim, a capacidade de atua\u00e7\u00e3o da \u00e1rea de Compras, \u00e9 necess\u00e1rio anexar \u00e0 esse tipo de solicita\u00e7\u00e3o o \u201cTermo de Condicionamento de Fornecedores\u201d (Anexo I da P-14), bem como a especifica\u00e7\u00e3o t\u00e9cnica da contrata\u00e7\u00e3o.<br><br> </li> <li><strong>Condicionada Pontual:</strong> Direcionamento de uma compra pontual a um \u00fanico fornecedor, restringindo assim, a capacidade de atua\u00e7\u00e3o da \u00e1rea de Compras. \u00c9 necess\u00e1rio anexar \u00e0 esse tipo de solicita\u00e7\u00e3o o \u201cTermo de Condicionamento de Fornecedores\u201d (Anexo I da P-14), bem como a especifica\u00e7\u00e3o t\u00e9cnica da contrata\u00e7\u00e3o.<br><br> </li> <li><strong>Compra exclusiva:</strong> Compras com fornecedores exclusivos, ou seja, n\u00e3o existem no mercado outros fornecedores que entreguem o mesmo tipo de servi\u00e7o ou produto. Cabe \u00c3  \u00e1rea de Compras, a avalia\u00e7\u00e3o final sobre a exclusividade ou n\u00e3o do fornecedor. Nestes casos n\u00e3o \u00e9 necess\u00e1rio incluir a carta de condicionamento na solicita\u00e7\u00e3o para Compras.<br><Br></li></ul>
tooltipDataRemessa = Data estimada para inicia&ccedil;&atilde;o dos servi&ccedil;os e comprometimento do or&ccedil;amento.

erroTituloProcessoBranco = Por favor, preencha o campo Identifica&ccedil;&atilde;o

erroCampoAprovar=O campo Aprova&ccedil;&atilde;o &eacute; obrigat&oacute;rio.
erroCampoJustificavaReprovacao=&Eacute; obrigat&oacute;rio justificar a sua reprova&ccedil;&atilde;o.